Repository: zoodyy/Learn2Sing
Catalog: Learn2Sing/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Sing one of your own exercises, then slide your recorded singing until it lines up with the notes. Takes longer, but you see exactly what you're setting.
ar: غنِّ أحد تمارينك، ثم حرّك غناءك المسجَّل حتى يتطابق مع النغمات. يستغرق وقتًا أطول، لكنك ترى بالضبط ما تضبطه.
de: Singe eine deiner eigenen Übungen und verschiebe danach deine aufgenommene Linie, bis sie zu den Noten passt. Dauert länger, dafür siehst du genau, was du einstellst.
es: Canta uno de tus propios ejercicios y luego desplaza tu canto grabado hasta que coincida con las notas. Lleva más tiempo, pero ves exactamente lo que ajustas.
fr: Chantez l’un de vos exercices, puis décalez votre chant enregistré jusqu’à ce qu’il coïncide avec les notes. Plus long, mais vous voyez exactement ce que vous réglez.
it: Canta uno dei tuoi esercizi, poi sposta il canto registrato finché non combacia con le note. Richiede più tempo, ma vedi esattamente cosa stai impostando.
ja: 自分のエクササイズを歌い、録音された歌をノーツに合うまでずらします。時間はかかりますが、何を設定しているかがはっきり見えます。
ko: 직접 만든 연습을 부른 뒤, 녹음된 노래를 음표에 맞을 때까지 옮기세요. 시간은 더 걸리지만 무엇을 설정하는지 정확히 보입니다.
nl: Zing een van je eigen oefeningen en schuif daarna je opgenomen zang tot die op de noten valt. Duurt langer, maar je ziet precies wat je instelt.
pl: Zaśpiewaj jedno ze swoich ćwiczeń, a potem przesuń nagrany śpiew tak, aby pokrył się z nutami. Trwa dłużej, ale widzisz dokładnie, co ustawiasz.
pt_br: Cante um dos seus exercícios e depois desloque seu canto gravado até alinhar com as notas. Demora mais, mas você vê exatamente o que está ajustando.
ru: Спойте одно из своих упражнений, а затем сдвиньте записанную линию, пока она не совпадёт с нотами. Дольше, зато вы видите, что именно настраиваете.
sv: Sjung en av dina egna övningar och skjut sedan din inspelade sång tills den ligger i linje med noterna. Tar längre tid, men du ser exakt vad du ställer in.
tr: Kendi egzersizlerinizden birini söyleyin, sonra kaydedilen şarkınızı notalarla hizalanana kadar kaydırın. Daha uzun sürer ama neyi ayarladığınızı tam olarak görürsünüz.
zh_hans: 唱一个你自己的练习，然后移动录下的歌声，直到与音符对齐。花的时间更久，但你能清楚看到自己在设置什么。

source: Sing the exercises the app comes with.
ar: غنِّ التمارين المرفقة مع التطبيق.
de: Sing die Übungen, die die App mitbringt.
es: Canta los ejercicios que incluye la app.
fr: Chantez les exercices fournis avec l’app.
it: Canta gli esercizi inclusi nell’app.
ja: アプリに入っているエクササイズを歌う。
ko: 앱에 들어 있는 연습을 불러 보세요.
nl: Zing de oefeningen die in de app zitten.
pl: Śpiewaj ćwiczenia dołączone do aplikacji.
pt_br: Cante os exercícios que já vêm no app.
ru: Пойте упражнения, которые есть в приложении.
sv: Sjung övningarna som följer med appen.
tr: Uygulamayla gelen egzersizleri söyleyin.
zh_hans: 唱应用自带的练习。

source: Sing the little turns around each main note cleanly and lightly, without smudging them.
ar: غنِّ الزخارف الصغيرة حول كل نغمة رئيسية بنظافة وخفة، دون أن تطمسها.
de: Singe die kleinen Verzierungen um jeden Hauptton sauber und leicht, ohne sie zu verwischen.
es: Canta los pequeños giros alrededor de cada nota principal con limpieza y ligereza, sin emborronarlos.
fr: Chantez les petits ornements autour de chaque note principale avec netteté et légèreté, sans les brouiller.
it: Canta i piccoli giri attorno a ogni nota principale in modo pulito e leggero, senza impastarli.
ja: 各主音のまわりの小さなターンを、にじませずに、きれいに軽く歌います。
ko: 각 주요 음을 감싸는 작은 턴을 뭉개지 말고 깔끔하고 가볍게 부르세요.
nl: Zing de kleine versieringen rond elke hoofdnoot helder en licht, zonder ze uit te smeren.
pl: Śpiewaj małe obiegniki wokół każdego głównego dźwięku czysto i lekko, bez rozmazywania ich.
pt_br: Cante os pequenos giros em torno de cada nota principal de forma limpa e leve, sem borrá-los.
ru: Пойте маленькие обороты вокруг каждой основной ноты чисто и легко, не смазывая их.
sv: Sjung de små vändningarna runt varje huvudton rent och lätt, utan att smeta ihop dem.
tr: Her ana notanın etrafındaki küçük dönüşleri temiz ve hafif söyleyin, onları bulanıklaştırmayın.
zh_hans: 把每个主音周围的小回音唱得干净、轻巧，不要含糊。

source: Sing the whole run on one breath and keep the notes even. Take a quick, low breath between repetitions.
ar: غنِّ التتابع كله بنفَس واحد وأبقِ النغمات متساوية. خذ نفسًا سريعًا إلى البطن بين التكرارات.
de: Singe den ganzen Lauf auf einem Atem und halte die Töne gleichmäßig. Atme zwischen den Wiederholungen schnell und tief ein.
es: Canta toda la carrerilla en una sola respiración y mantén las notas uniformes. Toma una respiración rápida y baja entre repeticiones.
fr: Chantez tout le trait sur une seule respiration et gardez les notes égales. Prenez une inspiration rapide et basse entre les répétitions.
it: Canta tutta la volata con un solo respiro e mantieni le note uniformi. Fai un respiro rapido e basso tra una ripetizione e l’altra.
ja: ラン全体をひと息で歌い、音を均等に保ちます。繰り返しの間に、素早く深い息を吸います。
ko: 런 전체를 한 호흡으로 부르고 음을 고르게 유지하세요. 반복 사이에는 빠르고 깊게 숨을 들이마시세요.
nl: Zing het hele loopje op één adem en houd de noten gelijk. Adem tussen de herhalingen snel en laag in.
pl: Śpiewaj cały przebieg na jednym oddechu i utrzymuj równe dźwięki. Między powtórzeniami weź szybki, niski oddech.
pt_br: Cante a corrida inteira em uma só respiração e mantenha as notas uniformes. Respire rápido e baixo entre as repetições.
ru: Пойте всю пробежку на одном дыхании, сохраняя ноты ровными. Между повторами делайте быстрый низкий вдох.
sv: Sjung hela slingan på ett andetag och håll tonerna jämna. Ta ett snabbt, lågt andetag mellan repetitionerna.
tr: Tüm geçişi tek nefeste söyleyin ve notaları eşit tutun. Tekrarlar arasında hızlı ve derin bir nefes alın.
zh_hans: 一口气唱完整个跑动，保持音符均匀。每次重复之间快速地深吸一口气。

source: Sing your highest note
ar: غنِّ أعلى نغمة لديك
de: Singe deinen höchsten Ton
es: Canta tu nota más aguda
fr: Chantez votre note la plus aiguë
it: Canta la tua nota più alta
ja: 最高音を歌ってください
ko: 최고음을 부르세요
nl: Zing je hoogste noot
pl: Zaśpiewaj najwyższy dźwięk
pt_br: Cante sua nota mais aguda
ru: Спойте самую высокую ноту
sv: Sjung din högsta ton
tr: En tiz notanızı söyleyin
zh_hans: 唱出你的最高音

source: Sing your lowest and highest notes and the app sets them as your custom vocal range above.
ar: غنِّ أخفض وأعلى نغماتك وسيضبطهما التطبيق كمداك الصوتي المخصص أعلاه.
de: Singe deinen tiefsten und höchsten Ton – die App trägt sie oben als deinen eigenen Stimmumfang ein.
es: Canta tus notas más grave y más aguda y la app las guarda arriba como tu tesitura personalizada.
fr: Chantez vos notes la plus grave et la plus aiguë : l’app les enregistre ci-dessus comme votre tessiture personnalisée.
it: Canta la tua nota più bassa e la più alta: l’app le imposta sopra come la tua estensione personalizzata.
ja: 最低音と最高音を歌うと、アプリが上のカスタム声域に設定します。
ko: 최저음과 최고음을 부르면 앱이 위의 사용자 지정 음역대로 설정합니다.
nl: Zing je laagste en hoogste noot; de app stelt ze hierboven in als je eigen stembereik.
pl: Zaśpiewaj najniższy i najwyższy dźwięk, a aplikacja ustawi je powyżej jako twoją własną skalę głosu.
pt_br: Cante suas notas mais grave e mais aguda e o app as define acima como sua extensão personalizada.
ru: Спойте самую низкую и самую высокую ноты — приложение запишет их выше как ваш собственный диапазон.
sv: Sjung din lägsta och högsta ton, så anger appen dem ovan som ditt egna röstomfång.
tr: En pes ve en tiz notalarınızı söyleyin; uygulama bunları yukarıda özel ses aralığınız olarak ayarlar.
zh_hans: 唱出你的最低音和最高音，应用会将其设置为上方的自定义音域。

source: Sing your lowest note
ar: غنِّ أخفض نغمة لديك
de: Singe deinen tiefsten Ton
es: Canta tu nota más grave
fr: Chantez votre note la plus grave
it: Canta la tua nota più bassa
ja: 最低音を歌ってください
ko: 최저음을 부르세요
nl: Zing je laagste noot
pl: Zaśpiewaj najniższy dźwięk
pt_br: Cante sua nota mais grave
ru: Спойте самую низкую ноту
sv: Sjung din lägsta ton
tr: En pes notanızı söyleyin
zh_hans: 唱出你的最低音

source: Singing Indicator
ar: مؤشر الغناء
de: Gesangsanzeige
es: Indicador de canto
fr: Indicateur de chant
it: Indicatore di canto
ja: 歌唱インジケータ
ko: 노래 표시기
nl: Zangindicator
pl: Wskaźnik śpiewu
pt_br: Indicador de canto
ru: Индикатор пения
sv: Sångindikator
tr: Şarkı göstergesi
zh_hans: 演唱指示器

source: Singing teachers often use other names, such as chest voice and head voice, and they don't agree on how many registers there are. Many of them point out that every register is produced in the larynx: “chest” and “head” describe where you feel the vibrations, not where the sound is made.
ar: كثيرًا ما يستخدم معلمو الغناء أسماء أخرى، مثل صوت الصدر وصوت الرأس، ولا يتفقون على عدد السجلات. ويشير كثير منهم إلى أن كل سجل يُنتَج في الحنجرة: فكلمتا «الصدر» و«الرأس» تصفان المكان الذي تشعر فيه بالاهتزازات، لا المكان الذي يُصنع فيه الصوت.
de: Gesanglehrer verwenden oft andere Namen, etwa Bruststimme und Kopfstimme, und sind sich nicht einig, wie viele Register es gibt. Viele weisen darauf hin, dass jedes Register im Kehlkopf entsteht: „Brust“ und „Kopf“ beschreiben, wo du die Schwingungen spürst, nicht, wo der Klang erzeugt wird.
es: Los profesores de canto suelen usar otros nombres, como voz de pecho y voz de cabeza, y no se ponen de acuerdo en cuántos registros hay. Muchos señalan que todos los registros se producen en la laringe: «pecho» y «cabeza» describen dónde sientes las vibraciones, no dónde se produce el sonido.
fr: Les professeurs de chant emploient souvent d’autres noms, comme voix de poitrine et voix de tête, et ne s’accordent pas sur le nombre de registres. Beaucoup soulignent que tous les registres sont produits dans le larynx : « poitrine » et « tête » décrivent l’endroit où vous sentez les vibrations, pas celui où le son est produit.
it: Gli insegnanti di canto usano spesso altri nomi, come voce di petto e voce di testa, e non sono d’accordo su quanti registri ci siano. Molti fanno notare che ogni registro nasce nella laringe: “petto” e “testa” descrivono dove senti le vibrazioni, non dove si produce il suono.
ja: 歌の先生は、胸声や頭声など別の呼び方をすることが多く、声区がいくつあるかについても意見が分かれています。多くの先生が指摘するように、どの声区も喉頭で作られます。「胸」や「頭」は振動を感じる場所を表していて、音が作られる場所ではありません。
ko: 노래 선생님들은 흉성, 두성 같은 다른 이름을 자주 쓰며, 성구가 몇 개인지에 대해서도 의견이 갈립니다. 많은 선생님이 모든 성구는 후두에서 만들어진다고 지적합니다. “가슴”과 “머리”는 소리가 만들어지는 곳이 아니라 진동이 느껴지는 곳을 가리킵니다.
nl: Zangdocenten gebruiken vaak andere namen, zoals borststem en kopstem, en ze zijn het niet eens over hoeveel registers er zijn. Veel van hen wijzen erop dat elk register in het strottenhoofd ontstaat: ‘borst’ en ‘kop’ beschrijven waar je de trillingen voelt, niet waar de klank wordt gemaakt.
pl: Nauczyciele śpiewu często używają innych nazw, takich jak głos piersiowy i głos głowowy, i nie zgadzają się co do liczby rejestrów. Wielu z nich podkreśla, że każdy rejestr powstaje w krtani: „pierś” i „głowa” opisują, gdzie czujesz wibracje, a nie gdzie powstaje dźwięk.
pt_br: Professores de canto costumam usar outros nomes, como voz de peito e voz de cabeça, e não concordam sobre quantos registros existem. Muitos lembram que todo registro é produzido na laringe: “peito” e “cabeça” descrevem onde você sente as vibrações, não onde o som é produzido.
ru: Преподаватели вокала часто пользуются другими названиями, например грудной и головной голос, и не сходятся во мнении, сколько всего регистров. Многие из них подчёркивают, что любой регистр образуется в гортани: «грудь» и «голова» описывают, где ощущаются вибрации, а не где возникает звук.
sv: Sånglärare använder ofta andra namn, som bröströst och huvudröst, och de är inte överens om hur många register det finns. Många påpekar att varje register bildas i struphuvudet: ”bröst” och ”huvud” beskriver var du känner vibrationerna, inte var ljudet bildas.
tr: Şan eğitmenleri çoğu zaman göğüs sesi ve kafa sesi gibi başka adlar kullanır ve kaç register olduğu konusunda anlaşamazlar. Pek çoğu her registerin gırtlakta üretildiğini vurgular: “göğüs” ve “kafa” sesin nerede oluştuğunu değil, titreşimleri nerede hissettiğinizi anlatır.
zh_hans: 声乐老师常用别的名称，比如胸声和头声，而且对声区到底有几个也意见不一。许多老师指出，每个声区都是在喉部产生的：“胸”和“头”描述的是你感受到振动的位置，而不是声音产生的位置。

source: Singing works best when your body is well aligned. A sunken chest limits how much air your lungs can take in, and a tense belly gets in the way of your diaphragm moving down as you breathe in. Good alignment lets you breathe efficiently and prevents unnecessary tension.
ar: يكون الغناء في أفضل حالاته عندما يكون جسمك مستقيمًا ومتوازنًا. فالصدر الغائر يحدّ من كمية الهواء التي تستطيع رئتاك استيعابها، والبطن المشدود يعيق نزول الحجاب الحاجز عند الشهيق. أما الاستقامة الجيدة فتتيح لك التنفس بكفاءة وتمنع التوتر غير الضروري.
de: Singen gelingt am besten, wenn dein Körper gut ausgerichtet ist. Ein eingesunkener Brustkorb begrenzt, wie viel Luft deine Lunge aufnehmen kann, und ein angespannter Bauch hindert dein Zwerchfell daran, sich beim Einatmen nach unten zu bewegen. Eine gute Ausrichtung lässt dich effizient atmen und verhindert unnötige Anspannung.
es: Cantar funciona mejor cuando tu cuerpo está bien alineado. Un pecho hundido limita cuánto aire pueden tomar los pulmones, y un abdomen tenso impide que el diafragma baje al inhalar. Una buena alineación te permite respirar con eficacia y evita tensiones innecesarias.
fr: Le chant fonctionne mieux quand le corps est bien aligné. Une poitrine affaissée limite la quantité d’air que vos poumons peuvent recevoir, et un ventre crispé empêche le diaphragme de descendre quand vous inspirez. Un bon alignement vous permet de respirer efficacement et évite les tensions inutiles.
it: Il canto funziona meglio quando il corpo è ben allineato. Un petto incavato limita quanta aria possono accogliere i polmoni, e una pancia tesa ostacola la discesa del diaframma quando inspiri. Un buon allineamento ti permette di respirare in modo efficiente ed evita tensioni inutili.
ja: 体の姿勢が整っていると、歌はいちばんうまくいきます。胸が落ちていると肺に入る空気の量が限られ、おなかに力が入っていると息を吸うときに横隔膜が下がりにくくなります。よい姿勢は効率のよい呼吸を助け、余計な力みを防ぎます。
ko: 노래는 몸이 바르게 정렬되어 있을 때 가장 잘 됩니다. 가슴이 꺼져 있으면 폐가 들이마실 수 있는 공기의 양이 줄고, 배에 힘이 들어가 있으면 숨을 들이쉴 때 횡격막이 내려가기 어렵습니다. 좋은 정렬은 효율적으로 숨 쉬게 해 주고 불필요한 긴장을 막아 줍니다.
nl: Zingen gaat het best als je lichaam goed in balans staat. Een ingezakte borst beperkt hoeveel lucht je longen kunnen opnemen, en een gespannen buik belemmert je middenrif om naar beneden te bewegen als je inademt. Een goede houding laat je efficiënt ademen en voorkomt onnodige spanning.
pl: Śpiew wychodzi najlepiej, gdy ciało jest dobrze ułożone. Zapadnięta klatka piersiowa ogranicza ilość powietrza, jaką mogą przyjąć płuca, a napięty brzuch przeszkadza przeponie w opuszczaniu się przy wdechu. Dobra postawa pozwala oddychać sprawnie i zapobiega zbędnemu napięciu.
pt_br: Cantar funciona melhor quando o corpo está bem alinhado. Um peito afundado limita quanto ar os pulmões conseguem receber, e uma barriga tensa atrapalha a descida do diafragma quando você inspira. Um bom alinhamento permite respirar com eficiência e evita tensões desnecessárias.
ru: Петь легче всего, когда тело правильно выровнено. Впалая грудь ограничивает объём воздуха, который могут вдохнуть лёгкие, а напряжённый живот мешает диафрагме опускаться на вдохе. Хорошая осанка позволяет дышать эффективно и предотвращает лишнее напряжение.
sv: Sång fungerar bäst när kroppen är välbalanserad. Ett insjunket bröst begränsar hur mycket luft lungorna kan ta in, och en spänd mage hindrar mellangärdet från att röra sig nedåt när du andas in. En bra hållning låter dig andas effektivt och förebygger onödiga spänningar.
tr: Şarkı söylemek, vücudunuz iyi hizalandığında en iyi sonucu verir. Çökük bir göğüs akciğerlerinizin alabileceği hava miktarını sınırlar; gergin bir karın ise nefes alırken diyaframınızın aşağı inmesini engeller. İyi bir hizalanma verimli nefes almanızı sağlar ve gereksiz gerginliği önler.
zh_hans: 身体姿态端正时，唱歌效果最好。胸部塌陷会限制肺部能吸入的空气量，腹部紧绷则会妨碍吸气时横膈膜下降。良好的姿态让你呼吸更高效，也能避免不必要的紧张。

source: Sings the exercises above one after the other, from the top.
ar: يبدأ التمارين أعلاه واحدًا تلو الآخر، من الأعلى.
de: Singt die Übungen oben nacheinander, von oben nach unten.
es: Canta los ejercicios de arriba uno tras otro, desde el principio.
fr: Chante les exercices ci-dessus l’un après l’autre, en partant du haut.
it: Canta gli esercizi qui sopra uno dopo l’altro, partendo dall’alto.
ja: 上のエクササイズを、先頭から順に続けて歌います。
ko: 위의 연습들을 맨 위부터 차례로 부릅니다.
nl: Zingt de oefeningen hierboven na elkaar, van boven af.
pl: Śpiewa ćwiczenia powyżej jedno po drugim, od góry.
pt_br: Canta os exercícios acima um após o outro, a partir do topo.
ru: Поёт упражнения выше одно за другим, начиная сверху.
sv: Sjunger övningarna ovan efter varandra, uppifrån.
tr: Yukarıdaki egzersizleri en baştan başlayarak arka arkaya söyler.
zh_hans: 从最上面开始，依次演唱上面的练习。

source: Sings this exercise again from the beginning.
ar: يبدأ هذا التمرين مرة أخرى من البداية.
de: Singt diese Übung noch einmal von vorn.
es: Canta este ejercicio otra vez desde el principio.
fr: Rejoue cet exercice depuis le début.
it: Canta di nuovo questo esercizio dall’inizio.
ja: このエクササイズをもう一度、最初から歌います。
ko: 이 연습을 처음부터 다시 부릅니다.
nl: Zingt deze oefening opnieuw vanaf het begin.
pl: Śpiewa to ćwiczenie jeszcze raz od początku.
pt_br: Canta este exercício de novo desde o início.
ru: Поёт это упражнение снова с начала.
sv: Sjunger den här övningen igen från början.
tr: Bu egzersizi baştan yeniden söyler.
zh_hans: 从头再唱一遍这个练习。

source: Sixth Leap Ee
ar: قفزة سادسة Ee
de: Sextsprung Ee
es: Salto de sexta Ee
fr: Saut de sixte Ee
it: Salto di sesta Ee
ja: 6度跳躍 Ee
ko: 6도 도약 Ee
nl: Sextsprong Ee
pl: Skok o sekstę Ee
pt_br: Salto de sexta Ee
ru: Скачок на сексту Ee
sv: Sextsprång Ee
tr: Altılı sıçrama Ee
zh_hans: 六度跳进 Ee

source: Size
ar: الحجم
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер
sv: Storlek
tr: Boyut
zh_hans: 大小

source: Skip
ar: تخطي
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt_br: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过

source: Skip Exercise
ar: تخطي التمرين
de: Übung überspringen
es: Saltar ejercicio
fr: Passer l’exercice
it: Salta esercizio
ja: エクササイズをスキップ
ko: 연습 건너뛰기
nl: Oefening overslaan
pl: Pomiń ćwiczenie
pt_br: Pular exercício
ru: Пропустить упражнение
sv: Hoppa över övningen
tr: Egzersizi atla
zh_hans: 跳过练习

source: Skip Lesson
ar: تخطي الدرس
de: Lektion überspringen
es: Saltar lección
fr: Passer la leçon
it: Salta lezione
ja: レッスンをスキップ
ko: 레슨 건너뛰기
nl: Les overslaan
pl: Pomiń lekcję
pt_br: Pular lição
ru: Пропустить урок
sv: Hoppa över lektionen
tr: Dersi atla
zh_hans: 跳过这一课

source: Some medications, including some common cold and allergy medications, can dry out your vocal folds. If you have voice problems, ask your doctor which medications are safest for you.
ar: بعض الأدوية، ومنها بعض أدوية الزكام والحساسية الشائعة، قد تُجفّف الطيّتين الصوتيتين. وإذا كانت لديك مشكلات في الصوت، فاسأل طبيبك عن أكثر الأدوية أمانًا لك.
de: Manche Medikamente, darunter einige gängige Mittel gegen Erkältung und Allergien, können die Stimmlippen austrocknen. Wenn du Stimmprobleme hast, frag deinen Arzt, welche Medikamente für dich am sichersten sind.
es: Algunos medicamentos, incluidos algunos de uso común para el resfriado y la alergia, pueden resecar las cuerdas vocales. Si tienes problemas de voz, pregunta a tu médico qué medicamentos son más seguros para ti.
fr: Certains médicaments, dont certains traitements courants contre le rhume et les allergies, peuvent assécher les cordes vocales. Si vous avez des problèmes de voix, demandez à votre médecin quels médicaments sont les plus sûrs pour vous.
it: Alcuni farmaci, tra cui alcuni comuni rimedi contro raffreddore e allergie, possono seccare le corde vocali. Se hai problemi di voce, chiedi al medico quali farmaci sono più sicuri per te.
ja: 一般的なかぜ薬やアレルギー薬の一部を含め、声帯を乾燥させる薬があります。声のトラブルがある場合は、どの薬がいちばん安全か医師に相談しましょう。
ko: 흔히 쓰는 감기약과 알레르기약 일부를 포함해, 어떤 약은 성대를 건조하게 만들 수 있습니다. 목소리에 문제가 있다면 어떤 약이 가장 안전한지 의사에게 물어보세요.
nl: Sommige medicijnen, waaronder enkele veelgebruikte middelen tegen verkoudheid en allergie, kunnen je stembanden uitdrogen. Heb je stemproblemen, vraag dan je arts welke medicijnen het veiligst voor je zijn.
pl: Niektóre leki, w tym część popularnych leków na przeziębienie i alergię, mogą wysuszać fałdy głosowe. Jeśli masz problemy z głosem, zapytaj lekarza, które leki są dla ciebie najbezpieczniejsze.
pt_br: Alguns medicamentos, incluindo alguns remédios comuns para resfriado e alergia, podem ressecar as pregas vocais. Se você tem problemas de voz, pergunte ao seu médico quais medicamentos são mais seguros para você.
ru: Некоторые лекарства, в том числе ряд распространённых средств от простуды и аллергии, могут пересушивать голосовые складки. Если у вас проблемы с голосом, спросите врача, какие лекарства для вас безопаснее всего.
sv: Vissa läkemedel, bland annat en del vanliga medel mot förkylning och allergi, kan torka ut stämbanden. Om du har röstproblem, fråga din läkare vilka läkemedel som är säkrast för dig.
tr: Bazı yaygın soğuk algınlığı ve alerji ilaçları da dahil olmak üzere bazı ilaçlar ses tellerinizi kurutabilir. Ses sorunlarınız varsa hangi ilaçların sizin için en güvenli olduğunu doktorunuza sorun.
zh_hans: 有些药物，包括一些常用的感冒药和抗过敏药，可能会使声带变干。如果你有嗓音问题，请询问医生哪些药物对你最安全。
